Repository: Hesham393/test
Catalog: lib/l10n/app_*.arb
Languages: fa

source: Hello World!
fa: سلاو لە جیهان

# qurankareem
source: Al Quran Kareem
fa: قورئانی پیرۆز

# language
source: Languae
fa: زمانەکان

source: English
fa: ئینگلیزی

source: Arabic
fa: عەربى

source: Kurdish
fa: كوردی

source: Quran Completion
fa: تەواوکردنی قورئان

source: Surah
fa: سورەت

source: Juzz
fa: بەشەکان

source: Page
fa: لاپەڕە

source: Font Size
fa: قەبارەی نووسین

source: Verses
fa: ئایەتەکانی

source: Start
fa: دەسپێک

source: End
fa: کۆتایی

source: Juz
fa: بەش

# required_internet
source: Please check internet connection
fa: تکایە هێڵی ئینتەرنێتەکەت بپشکنە

# surah_not_exist
source: Sorry,Surah is not exist.
fa: ببورە،ئەم سورەتە بەردەست نییە

source: Bookmarks
fa: نیشانەکان
